{
  "src_word2id": {
    "otorgado": 18574,
    "ocurriera": 22031,
    "supera": 13464,
    "infunde": 32403,
    "establecidos": 14124,
    "hacha": 11501,
    "fronterizos": 30071,
    "banteng": 46194,
    "Wei": 27760,
    "Conlleva": 32404,
    "Ami": 32405,
    "Noventa": 35981,
    "adaptando": 39538,
    "tabloide": 35834,
    "afina": 46195,
    "jefe": 1953,
    "veremos": 2214,
    "siguiramos": 28068,
    "chile": 39539,
    "mediterrnea": 35982,
    "acercarme": 10480,
    "cayendo": 5336,
    "Mullah": 32415,
    "vidente": 30073,
    "sospechoso": 16263,
    "propsitos": 7857,
    "peticiones": 12777,
    "camino": 419,
    "elogios": 18575,
    "abarque": 27761,
    "retraccin": 39540,
    "desolada": 30074,
    "contribuy": 14480,
    "Censo": 9364,
    "lonas": 46197,
    "Mozambique": 14481,
    "rasa": 18576,
    "planean": 35984,
    "m": 216,
    "viera": 8238,
    "aadido": 11502,
    "economica": 46198,
    "gnero": 1952,
    "28": 4183,
    "zodaco": 46200,
    "espinacas": 39541,
    "resumirles": 39542,
    "regulada": 27762,
    "amiotrfica": 27779,
    "contadores": 14125,
    "genuinos": 35985,
    "esques": 26092,
    "sincicial": 46201,
    "pardelas": 39543,
    "riendo": 9958,
    "Sound": 27763,
    "regazo": 9088,
    "arrecife": 4622,
    "Serbia": 16798,
    "divisiones": 13157,
    "desinformada": 35986,
    "consiguiente": 13787,
    "transmitirse": 15773,
    "declararon": 19342,
    "censores": 39545,
    "entenderan": 20291,
    "post-guerra": 32407,
    "aforo": 46202,
    "funcionara": 4621,
    "Sabbath": 27764,
    "silba": 35988,
    "Shinerama": 39546,
    "impuso": 26093,
    "huido": 21117,
    "comprometidas": 20120,
    "primognito": 23289,
    "Lesbos": 35989,
    "inicia": 8947,
    "Nijmegen": 39549,
    "divertida": 5949,
    "direccionables": 46203,
    "beneficiarme": 32442,
    "OMS": 9647,
    "irrigacin": 11295,
    "Samboja": 27766,
    "conectarse": 5021,
    "importaba": 4873,
    "casete": 46204,
    "urbanstico": 35990,
    "anchura": 35991,
    "senadores": 46205,
    "impresionante": 2226,
    "familiarizarnos": 39550,
    "intelecto": 10481,
    "liberamos": 13788,
    "observadores": 16264,
    "identificarlo": 32408,
    "asistes": 39551,
    "termorregulador": 39552,
    "1937": 35992,
    "diluido": 39553,
    "ladean": 39554,
    "considerables": 24477,
    "metlicos": 20121,
    "exponen": 23290,
    "magnficamente": 26094,
    "Seguro": 5416,
    "distribuyeron": 26095,
    "mantuvieran": 24478,
    "Heinrich": 24479,
    "disgusta": 30839,
    "mantenerme": 11503,
    "Toyota": 9648,
    "aprobado": 8039,
    "Definitivamente": 6920,
    "mineras": 18577,
    "Guau": 3676,
    "fiambrera": 32411,
    "Bajamos": 20911,
    "arreglarlos": 32412,
    "contraen": 16440,
    "malicioso": 22032,
    "97": 8948,
    "sinceridad": 14619,
    "analizo": 30075,
    "Archer": 32406,
    "funerario": 39555,
    "Utilicemos": 35994,
    "orgnicamente": 32414,
    "fijan": 6586,
    "Mubarak": 13158,
    "puzle": 35995,
    "administrativos": 43918,
    "objecto": 46196,
    "denunciar": 17323,
    "4,5": 27767,
    "tragado": 23291,
    "flip": 30076,
    "amputados": 39556,
    "autoreparacin": 39557,
    "escojan": 20431,
    "cronolgico": 27768,
    "cansada": 14909,
    "partidario": 22033,
    "recetas": 7070,
    "repblicas": 42787,
    "gnadas": 32416,
    "lobotoma": 30077,
    "interconexin": 11504,
    "violn": 8352,
    "agrcola": 5593,
    "ocurre": 774,
    "permitanme": 23292,
    "hidrulica": 17324,
    "Kolkata": 26096,
    "neuronal": 5782,
    "Derek": 4727,
    "camo": 46210,
    "Marmota": 47382,
    "convergencia": 10870,
    "desmantelar": 24480,
    "50,000": 23293,
    "porte": 39559,
    "embarcado": 39675,
    "id": 35997,
    "batiscafos": 35998,
    "oportunista": 27769,
    "cruzada": 13465,
    "joven": 727,
    "generaron": 18588,
    "resaltara": 46211,
    "Holly": 17941,
    "dieciocho": 46212,
    "Gehrig": 24481,
    "vives": 5899,
    "arrestaron": 16872,
    "carcelaria": 43924,
    "bodas": 12281,
    "prcticamente": 2261,
    "insignias": 30079,
    "Dra": 7577,
    "traductora": 12860,
    "cancelaciones": 39694,
    "elev": 39561,
    "Funciones": 39562,
    "impulsarme": 39563,
    "grosor": 14127,
    "recuperar": 2409,
    "Formamos": 27772,
    "Comparte": 46213,
    "vela": 5211,
    "intencionalmente": 13466,
    "redefinen": 46214,
    "ayudemos": 46215,
    "cosmticos": 19344,
    "granja": 2978,
    "trquea": 27808,
    "jubilarse": 21719,
    "vieta": 30081,
    "ovejunos": 39564,
    "cohetes": 6249,
    "representativa": 13159,
    "incomprensin": 46216,
    "snicamente": 32419,
    "Kepler-186F": 27773,
    "motivada": 16265,
    "Instagram": 15433,
    "emprendimientos": 23294,
    "mejoradores": 39716,
    "refriega": 28565,
    "calvario": 35999,
    "empuj": 13789,
    "U.U": 46218,
    "desregulacin": 17325,
    "superpotencia": 14543,
    "patos": 10871,
    "papel": 552,
    "navegando": 10685,
    "microscopio": 3264,
    "Twitter": 1734,
    "Primero": 1132,
    "rinde": 22034,
    "Master": 46773,
    "manglares": 13467,
    "evaluara": 39729,
    "flashes": 39566,
    "BPA": 19345,
    "-muy": 44987,
    "migraciones": 18169,
    "primer": 262,
    "registrados": 14910,
    "Colocamos": 15774,
    "desmovilizados": 39567,
    "inmersas": 27774,
    "soportar": 5177,
    "bienvenida": 5534,
    "interiores": 5729,
    "ay": 14128,
    "notacin": 11505,
    "juntes": 39568,
    "pretencioso": 27775,
    "+2": 39569,
    "aunque": 518,
    "electrocardiograma": 20149,
    "entablo": 36001,
    "dirijo": 13790,
    "Hacerse": 39571,
    "retos": 3509,
    "libretas": 31223,
    "paramyxovirus": 39572,
    "inmunidad": 11756,
    "Leblon": 36003,
    "Carson": 15325,
    "webs": 20122,
    "desplazamos": 20123,
    "parientes": 7858,
    "filtros": 6709,
    "corbatas": 23295,
    "roles": 8239,
    "astronoma": 6921,
    "llendo": 36004,
    "psicpata": 9221,
    "debern": 17943,
    "llovieron": 43217,
    "microftalmia": 39574,
    "pblica": 1286,
    "monje": 15326,
    "dudo": 11506,
    "Dise": 20153,
    "ambicin": 6710,
    "T.V": 32421,
    "1954": 17944,
    "devolucin": 19346,
    "megadesafo": 40921,
    "practicar": 4785,
    "Virgen": 16800,
    "aliados": 6993,
    "biogenerativos": 44254,
    "habilitamos": 48275,
    "prostituirse": 43921,
    "escaneos": 46221,
    "Okeechobee": 27776,
    "precipitando": 36005,
    "infante": 36006,
    "obligar": 18595,
    "denuncias": 26098,
    "recomendaron": 39575,
    "degradas": 39576,
    "estuviese": 6994,
    "Plaza": 9939,
    "desebamos": 24522,
    "chantaje": 32422,
    "apilando": 26099,
    "Produccin": 30083,
    "defiende": 15775,
    "probando": 7950,
    "Alcalde": 36008,
    "narran": 39577,
    "derrocar": 23296,
    "Pisos": 39578,
    "subpreguntas": 46224,
    "desregular": 46225,
    "vido": 36009,
    "Lydia": 30084,
    "Humvees": 39579,
    "Moses": 27778,
    "rechazan": 20124,
    "invadi": 21121,
    "enriquecer": 21122,
    "retrocedamos": 17945,
    "vacacin": 46199,
    "Jaque": 47062,
    "Lesterlandia": 10613,
    "resumidas": 46252,
    "Entender": 15327,
    "ansiosamente": 26100,
    "Tengan": 8949,
    "Kuwait": 14482,
    "revolucionado": 19347,
    "Angelo": 36010,
    "habremos": 12513,
    "genocidio": 4376,
    "Seramos": 46227,
    "normal": 926,
    "Primer": 6381,
    "Pogue": 31621,
    "desfilar": 39583,
    "clich": 12015,
    "Desarrollamos": 13468,
    "manej": 24484,
    "Roald": 36012,
    "Necesitas": 8824,
    "victoriana": 14911,
    "monja": 26101,
    "obscenos": 46228,
    "pcara": 46229,
    "Vali": 36013,
    "combustibles": 3061,
    "armario": 7766,
    "centrar": 9095,
    "desgarro": 39832,
    "censurar": 23297,
    "ramifica": 32424,
    "culpar": 11058,
    "negado": 17748,
    "aplicarlos": 38436,
    "caeras": 30085,
    "entrenador": 7244,
    "Iglesia": 6711,
    "atemorizar": 46231,
    "promocin": 10482,
    "almohadilla": 22646,
    "invidentes": 27780,
    "pastoreo": 19633,
    "vuelan": 6319,
    "traficados": 39840,
    "infectada": 12282,
    "ngulo": 4000,
    "posibilidad": 1182,
    "bestia": 14483,
    "ingeniar": 49346,
    "pooky": 45068,
    "Breazeal": 39584,
    "eterno": 12565,
    "Clooney": 26102,
    "saldrn": 13160,
    "propician": 49836,
    "familiarizados": 4186,
    "hayas": 7767,
    "equilibrios": 39585,
    "vigorosa": 14484,
    "Avelile": 23301,
    "clavadas": 46233,
    "comprarme": 24538,
    "pediremos": 32427,
    "extranjeras": 14485,
    "solteras": 17749,
    "compuesto": 3924,
    "volumen": 2804,
    "depositar": 17351,
    "xito": 595,
    "esponjosa": 36016,
    "dibujitos": 46235,
    "Comenz": 9797,
    "secuoya": 8096,
    "padrastro": 26104,
    "bomba": 2774,
    "din": 32557,
    "angustiados": 39587,
    "Encontr": 4874,
    "digerirlo": 48340,
    "ensamblado": 21123,
    "llamaramos": 14621,
    "YouTube": 2783,
    "adquirida": 17326,
    "aperitivo": 46237,
    "tripartita": 46238,
    "Perdonen": 18579,
    "campaas": 6587,
    "Khayelitsha": 48905,
    "Pobre": 32428,
    "llenan": 12566,
    "NT": 6712,
    "EAAO": 39588,
    "WiFi": 17327,
    "fascinaba": 16266,
    "competido": 22038,
    "Ezra": 20179,
    "aterrice": 32430,
    "mensuales": 15776,
    "terribles": 4054,
    "Conquistar": 46239,
    "moviendose": 39589,
    "oprimidas": 39590,
    "Ven": 2175,
    "lder": 1946,
    "formaron": 9365,
    "estara": 2110,
    "cara": 809,
    "Niparko": 39591,
    "lanzadas": 32431,
    "Hacker": 32432,
    "pegada": 11939,
    "oseznos": 46242,
    "Shabana": 46243,
    "curiosear": 46244,
    "uno-dos-tres-cuatro": 16802,
    "organizamos": 10872,
    "embarazadas": 7951,
    "sintonizado": 39592,
    "enviaban": 17946,
    "considerara": 24487,
    "grita": 12283,
    "interneurona": 44384,
    "recuperndose": 36018,
    "Cancin": 14129,
    "temibles": 30086,
    "Inside": 36019,
    "Democrtica": 14912,
    "sacbamos": 32433,
    "navegacin": 6382,
    "fuman": 39593,
    "favorecan": 39594,
    "daan": 19349,
    "refiriendo": 32434,
    "adulta": 5212,
    "prospectivos": 32435,
    "confan": 16267,
    "aparcero": 44359,
    "polticas": 1344,
    "Butler": 26106,
    "10:30": 46246,
    "Tube": 39596,
    "Bigelow": 32436,
    "plaza": 4875,
    "escondindose": 36020,
    "polivinilo": 40652,
    "lloraban": 39597,
    "neutrn": 22039,
    "magnticos": 12467,
    "Tacoma": 35987,
    "pidiesen": 39598,
    "comprometa": 48385,
    "susurro": 22867,
    "fracasarn": 30087,
    "Susan": 8950,
    "caracol": 10129,
    "Msico": 36021,
    "Erwin": 27783,
    "bioluminiscentes": 22040,
    "teologa": 18580,
    "agrio": 46248,
    "toxina": 24489,
    "permitiera": 10873,
    "factorial": 32588,
    "cuidas": 46249,
    "Mister": 18582,
    "sociolgico": 39600,
    "acerqumonos": 49308,
    "creadas": 8951,
    "repercuti": 46250,
    "dividimos": 9222,
    "Hutchinson": 45071,
    "calmaron": 46251,
    "alma": 2752,
    "definido": 7503,
    "Pondr": 20125,
    "gritaban": 21124,
    "funeral": 10483,
    "1985": 10130,
    "insiste": 20192,
    "rampa": 22041,
    "bebiendo": 14256,
    "Organizar": 30088,
    "multiforme": 39547,
    "enviarlas": 32439,
    "carretillas": 46253,
    "zurdos": 18036,
    "sintona": 14486,
    "responderse": 46254,
    "resonancias": 12567,
    "Idaho": 9649,
    "Inuit": 39548,
    "brindamos": 39601,
    "ambientador": 39602,
    "estrictos": 30089,
    "novedad": 7331,
    "consigue": 4055,
    "puntuar": 32441,
    "gama": 4527,
    "6,3": 39603,
    "Lentamente": 39604,
    "Rupert": 26107,
    "Vdeo": 10686,
    "multicelulares": 24065,
    "traducen": 18583,
    "brusca": 37699,
    "sofisticadas": 8008,
    "terrestres": 5213,
    "quad": 8825,
    "veterinarios": 10874,
    "obligaba": 22042,
    "Turqua": 4404,
    "bien-": 32608,
    "Ante": 11059,
    "obsesivo": 18697,
    "encierro": 39965,
    "pacto": 28808,
    "Prcticamente": 12568,
    "agraciado": 39606,
    "Bloomingdale": 39607,
    "continuamente": 3979,
    "ralentizar": 22043,
    "expresarlo": 22044,
    "administras": 39608,
    "novedoso": 8241,
    "Utilizando": 22045,
    "queran": 1711,
    "ganarse": 6250,
    "Escocs": 46256,
    "revueltas": 14131,
    "cuntamelo": 46257,
    "destilado": 49432,
    "adversarios": 15777,
    "CEO": 8149,
    "Huele": 26108,
    "conectarlos": 17329,
    "mojarse": 30091,
    "ameboide": 39611,
    "chelines": 23303,
    "agita": 23304,
    "roll": 17947,
    "difusa": 19979,
    "paquistan": 26109,
    "refutando": 46259,
    "Cabelguen": 46260,
    "Vud": 39612,
    "Poniendo": 39982,
    "aadirlo": 46262,
    "hijos": 495,
    "Singapur": 5577,
    "Creci": 22047,
    "sueas": 36022,
    "neurolgica": 16296,
    "decoroso": 39614,
    "sinfnicas": 39615,
    "acervo": 29729,
    "empacaba": 27784,
    "mina": 5627,
    "desforestacin": 24491,
    "afirmando": 26110,
    "boicot": 30092,
    "csmicos": 16268,
    "refrescantes": 44380,
    "rondado": 32443,
    "degradacin": 8702,
    "Chiat": 32634,
    "descendemos": 25258,
    "faltarle": 39618,
    "Air": 13470,
    "lavador": 35497,
    "metalurgia": 39619,
    "Jacobson": 49311,
    "terapias": 6234,
    "incluyendo": 1772,
    "comestible": 22048,
    "Guggenheim": 32444,
    "Beethoven": 9223,
    "determinante": 17330,
    "Rube": 26111,
    "multimillonarios": 27785,
    "especialistas": 5337,
    "votaron": 11508,
    "afecten": 46264,
    "calculadora": 9510,
    "criminalizar": 32445,
    "fugaces": 32446,
    "aparecimos": 39620,
    "sonarn": 36023,
    "Hale-Bopp": 46265,
    "metabolismo": 6446,
    "ensamblando": 36024,
    "Marge": 27786,
    "revisores": 36025,
    "Shuffle": 39621,
    "desbalancea": 32447,
    "soplar": 24492,
    "puto": 39622,
    "Danilo": 27787,
    "estudiarla": 30093,
    "pidindome": 27788,
    "algortmo": 34508,
    "Tierra": 489,
    "golpearon": 15778,
    "mortalidad": 2117,
    "espirales": 19350,
    "Medioambiente": 49314,
    "ginecologa": 46266,
    "Ruanda": 4391,
    "escalable": 13471,
    "aislacin": 46267,
    "surasitico": 39623,
    "Bach": 14914,
    "afeitara": 27789,
    "Palau": 30841,
    "angstrom": 39624,
    "informaban": 39625,
    "suspicaz": 36026,
    "Antillas": 46268,
    "decodificando": 39626,
    "cobren": 36027,
    "lloras": 36028,
    "Habla": 11297,
    "lograron": 4623,
    "rodaban": 39628,
    "Kymaerica": 32448,
    "cipreses": 30657,
    "acelerara": 39629,
    "resurreccin": 13792,
    "Visa": 49315,
    "desgarr": 36029,
    "contaminamos": 39630,
    "neopreno": 29701,
    "preocuparte": 32449,
    "Saunders": 24494,
    "deteriora": 39631,
    "demencia": 10687,
    "recombinarlas": 46270,
    "sorpresivo": 32450,
    "intensidades": 40056,
    "atenuar": 24495,
    "TEDTalks": 8353,
    "utilizarla": 12284,
    "Madureira": 49316,
    "desvalidos": 32451,
    "defecto": 6509,
    "hmm": 36030,
    "Quera": 1883,
    "cierren": 17949,
    "Abby": 36031,
    "qumicos": 1798,
    "zonas": 1379,
    "Row": 18584,
    "cuerdas": 3012,
    "condenadas": 22050,
    "Torvalds": 23305,
    "marsupial": 30094,
    "mosquitos": 4184,
    "rigurosamente": 36032,
    "horarios": 15779,
    "escondo": 32409,
    "quitaron": 11298,
    "conectramos": 39632,
    "lateral": 9442,
    "Arno": 39633,
    "exploit": 47280,
    "veces-": 46271,
    "arrastrada": 20126,
    "clavija": 26112,
    "Franja": 36033,
    "narvales": 39635,
    "radiofnicas": 46273,
    "MAPS": 24587,
    "disculparme": 24496,
    "seriamente": 4158,
    "preguntaran": 14487,
    "superacin": 27951,
    "pint": 9838,
    "flexin": 20127,
    "penacho": 39636,
    "regresaran": 35993,
    "arrebatado": 26113,
    "M16": 46274,
    "extraara": 39637,
    "Metro": 39638,
    "Doolikahn": 46275,
    "Criptoccica": 39639,
    "Li": 21125,
    "sacaba": 15780,
    "repasar": 15328,
    "tasas": 3773,
    "coloc": 12569,
    "Byron": 27790,
    "lechos": 46276,
    "tornamesas": 32410,
    "Julia": 10875,
    "acuerdas": 26114,
    "Yucatn": 46277,
    "activen": 39640,
    "anunciarlo": 32452,
    "conservacin": 2842,
    "inhibidor": 30095,
    "acten": 15329,
    "recurrimos": 15330,
    "aadidos": 43986,
    "Vuelvo": 46280,
    "Wildlife": 36034,
    "inseguras": 16554,
    "vvida": 16269,
    "buckyesferas": 46207,
    "Mexico": 30096,
    "meterme": 13162,
    "Forestal": 18638,
    "eventual": 32454,
    "comiences": 46281,
    "multaron": 27791,
    "exitoso": 3896,
    "Laos": 48788,
    "devuelva": 30097,
    "Rwanda": 17322,
    "nombraron": 22051,
    "Chadd": 39643,
    "confiados": 21127,
    "Grey": 15331,
    "protones": 9858,
    "Zynga": 40657,
    "declarara": 36035,
    "Perdone": 36036,
    "destacadas": 30098,
    "sellos": 14424,
    "pisndome": 47628,
    "T1": 32456,
    "Dej": 7422,
    "comence": 36037,
    "Addis": 30099,
    "rogando": 22052,
    "utilizados": 11757,
    "Acto": 22981,
    "Marcha": 27792,
    "variada": 21128,
    "concejo": 36039,
    "superposicin": 15332,
    "vieron": 1444,
    "preocupados": 4294,
    "remoto": 4624,
    "disminuye": 5456,
    "moteles": 24497,
    "Estamos": 553,
    "buzos": 14488,
    "secas": 20128,
    "imaginar": 909,
    "anorexia": 36041,
    "Mediterrneo": 9089,
    "casquetes": 19351,
    "Sufro": 39645,
    "informacin": 233,
    "quitarla": 36042,
    "sonoro": 12570,
    "Cuenta": 13068,
    "enteran": 23093,
    "puntualiz": 39646,
    "recibe": 2863,
    "negociaciones": 7578,
    "Somalia": 7661,
    "Jo": 27793,
    "cannica": 43940,
    "Australia": 1992,
    "Laetitia": 32458,
    "envos": 38341,
    "graficar": 18585,
    "vejiga": 12571,
    "Tarka": 32459,
    "Traza": 42436,
    "establezca": 32460,
    "plantilla": 13163,
    "decirnos": 5784,
    "hula": 22135,
    "empleamos": 15781,
    "deteccin": 3560,
    "metal": 3174,
    "docencia": 32461,
    "mantnganse": 39648,
    "S.A.": 39649,
    "industrias": 3980,
    "Madison": 12016,
    "documenta": 26117,
    "reflejando": 19352,
    "Generalmente": 9959,
    "Sean": 6781,
    "Ganan": 32462,
    "analizamos": 5900,
    "Calm": 46290,
    "sesgar": 46291,
    "acusados": 20129,
    "fascinante": 1902,
    "imaginaron": 24498,
    "asustas": 46292,
    "surgiran": 46293,
    "naturaleza": 525,
    "prescindir": 16270,
    "llegada": 5491,
    "resbaladiza": 26939,
    "revelada": 26118,
    "sillas": 4159,
    "Bronx": 4853,
    "banales": 27794,
    "molinillo": 34123,
    "Identificador": 36043,
    "plantearles": 24499,
    "Retrocede": 46294,
    "rechaz": 17381,
    "Almirante": 25537,
    "domesticar": 46295,
    "simplifica": 27795,
    "llenos": 4823,
    "aterriza": 17332,
    "despido": 26119,
    "momentito": 39651,
    "daf-2": 12572,
    "tratadas": 19353,
    "amada": 21129,
    "Sussex": 47283,
    "deseadas": 17950,
    "formado": 6383,
    "Hubieron": 36044,
    "Case": 47284,
    "destinados": 16261,
    "percat": 15333,
    "exportadores": 34124,
    "yace": 6782,
    "pandillero": 39652,
    "ASPCA": 46209,
    "Pen": 39653,
    "mainframe": 46297,
    "rsticas": 47476,
    "dividirse": 17952,
    "plumazo": 46299,
    "call": 30100,
    "apreciara": 39654,
    "Ausente": 39655,
    "macrocosmos": 39656,
    "volumtrica": 30101,
    "ruta": 4231,
    "despoja": 39657,
    "bulldozer": 21130,
    "Tech": 20130,
    "creativa": 2872,
    "rutas": 5629,
    "Gregory": 39658,
    "Tolstoy": 32463,
    "Ingrid": 26121,
    "presentada": 14126,
    "devolvern": 40213,
    "fisiolgica": 16271,
    "sangrienta": 30102,
    "enfermado": 33022,
    "bombardeando": 30078,
    "Morgana": 26122,
    "pusieran": 12976,
    "mentan": 26123,
    "obstaculizamos": 46303,
    "Conoce": 36045,
    "atribuimos": 32464,
    "Barcelona": 19354,
    "escuchamos": 3582,
    "Airstream": 20754,
    "conscientes": 2477,
    "organizadora": 35996,
    "Sra": 8461,
    "280": 17248,
    "apareamiento": 7768,
    "produjimos": 23309,
    "instantes": 32465,
    "micro-sueos": 39659,
    "mtodo": 1762,
    "jntalos": 39660,
    "darlo": 15334,
    "oportunismo": 46305,
    "instalados": 23310,
    "mejor": 147,
    "mosquetes": 40229,
    "Kampala": 46306,
    "hablante": 17386,
    "bastin": 39661,
    "A": 209,
    "Num": 46307,
    "sintamos": 22053,
    "Indey": 36048,
    "ingeniosa": 10688,
    "poligamia": 32467,
    "piropo": 36049,
    "Americanos": 12573,
    "36": 5338,
    "dijramos": 27796,
    "censuradas": 46308,
    "primicia": 36050,
    "e-mails": 27797,
    "Judo": 32468,
    "defenda": 45077,
    "gravitatorio": 27798,
    "laminado": 18586,
    "inmersa": 24500,
    "prudente": 17953,
    "invenciones": 12574,
    "extraer": 3047,
    "Nio": 3583,
    "caos": 3062,
    "secador": 27799,
    "colmo": 36052,
    "incendia": 46309,
    "hdricos": 39663,
    "vals": 27800,
    "contrata": 20131,
    "repliqu": 32469,
    "ambulante": 24501,
    "expulsado": 17954,
    "Pensaban": 26125,
    "convierto": 26126,
    "ritos": 23311,
    "sindicato": 30105,
    "Moiss": 12575,
    "imitarlo": 46310,
    "odian": 7662,
    "Cestia": 34125,
    "pquer": 15335,
    "desvalorizamos": 39666,
    "llamativas": 23312,
    "efigie": 46311,
    "vieran": 5785,
    "Tairona": 39667,
    "elegantemente": 18587,
    "someterse": 23881,
    "Medical": 16803,
    "seguirles": 32470,
    "Imposible": 12576,
    "Cacilda": 36054,
    "catastrfica": 20132,
    "entrenadores": 9511,
    "escogera": 47109,
    "camos": 39668,
    "astronmicos": 20133,
    "entregara": 15782,
    "world": 39558,
    "corregimos": 30106,
    "caracoles": 11758,
    "Carlock": 46312,
    "Ayudara": 36056,
    "antroplogo": 11061,
    "vendiste": 46313,
    "escala": 616,
    "levantes": 46314,
    "42.000": 39670,
    "atribuye": 21131,
    "concluyendo": 39671,
    "descargan": 39672,
    "protoclula": 9090,
    "proyectando": 17333,
    "herencias": 39673,
    "desarmados": 27802,
    "compositores": 13164,
    "sistemtica": 7504,
    "aria": 39674,
    "adoptarla": 20134,
    "vecina": 13165,
    "Deseamos": 24502,
    "Eventos": 39676,
    "valencia": 24645,
    "jirafa": 11759,
    "demo": 12861,
    "aleccionador": 24503,
    "pidindole": 30108,
    "empezaras": 39677,
    "enemistad": 48710,
    "mentoras": 19355,
    "esquizofrenia": 5535,
    "Rex": 39560,
    "reconocieron": 39680,
    "pascua": 47287,
    "tecnologa": 206,
    "involucrarnos": 17955,
    "Machover": 36057,
    "Federico": 23313,
    "orbitales": 17396,
    "algortmica": 22054,
    "Soweto": 46318,
    "imprimirlo": 46319,
    "Mercurio": 26127,
    "mediocridad": 20136,
    "Cmaras": 46320,
    "institucional": 6923,
    "aluminio": 7154,
    "controles": 6248,
    "Observo": 39682,
    "incorrectamente": 26128,
    "Gold": 39683,
    "convencido": 3880,
    "RR.HH": 27803,
    "lite": 5730,
    "joyero": 46321,
    "Faso": 19586,
    "responder": 1460,
    "planto": 40667,
    "preservarla": 32418,
    "Jong-Il": 24504,
    "desespera": 46323,
    "feminista": 6320,
    "simbiosis": 11760,
    "naca": 37255,
    "Grandin": 32807,
    "imprevista": 46324,
    "pasiones": 7859,
    "meterle": 23555,
    "premenstrual": 46325,
    "desarrollndose": 21132,
    "edificar": 27804,
    "ajustemos": 39686,
    "Reconocer": 26129,
    "desintegrndose": 32472,
    "ceses": 39687,
    "imprimimos": 26130,
    "deletreo": 39688,
    "Tutu": 48289,
    "regulaciones": 7505,
    "legalidad": 32473,
    "sumerg": 16804,
    "moderno": 2478,
    "avispas": 15336,
    "desaniman": 46326,
    "estilismo": 39690,
    "insoportable": 12661,
    "Comenzamos": 5492,
    "nervio": 9078,
    "marcaron": 23314,
    "embarazosa": 20137,
    "fuma": 24655,
    "comprarlas": 45083,
    "pondran": 15337,
    "probadas": 18589,
    "experimento": 924,
    "descomponer": 15324,
    "Fukushima": 22056,
    "Asustado": 43933,
    "Contienen": 36058,
    "cisne": 26131,
    "sombreados": 32474,
    "instalada": 19357,
    "sensualidad": 19401,
    "pilares": 7579,
    "atacan": 19358,
    "publicarn": 39691,
    "historietas": 11509,
    "sudando": 24507,
    "habitante": 12285,
    "invertimos": 8150,
    "abus": 42802,
    "innegable": 27805,
    "emprendedor": 6847,
    "Inevitablemente": 36059,
    "sintetizar": 13166,
    "Librera": 32475,
    "pos": 21133,
    "cohetera": 46328,
    "reducidas": 14489,
    "impulsamos": 36060,
    "acosada": 24482,
    "sufes": 21854,
    "comportar": 22182,
    "incomprensible": 15783,
    "agarrar": 7952,
    "increbles": 1560,
    "poblacionales": 39693,
    "guijarros": 46329,
    "mariscos": 16272,
    "uses": 18590,
    "escal": 23315,
    "oradores": 7423,
    "centrando": 26132,
    "Vestimos": 39695,
    "Organizaciones": 36061,
    "escorpin": 39696,
    "1863": 27806,
    "Divergencia": 16805,
    "Daniel": 5786,
    "alcancen": 19359,
    "mude": 32476,
    "Cambi": 13919,
    "necesitado": 13794,
    "Sally": 12862,
    "Menino": 46331,
    "Windsor": 30112,
    "prrafo": 11062,
    "represent": 16330,
    "Emergencia": 45856,
    "Levitt": 39697,
    "bas": 24508,
    "lotes": 19360,
    "parsitos": 6191,
    "centenaria": 36063,
    "decorativo": 21118,
    "universal": 2333,
    "expresarme": 22057,
    "Masjid": 44432,
    "EMT": 39698,
    "caseros": 30114,
    "benfica": 16806,
    "bacterifagos": 46332,
    "regenerarla": 39699,
    "Kaye": 24105,
    "traicin": 15338,
    "remunerados": 46333,
    "beneficiamos": 23316,
    "emprendieron": 39700,
    "encontrasen": 39701,
    "eliminarlo": 23317,
    "examinada": 39702,
    "interesada": 5063,
    "intentas": 9799,
    "Seguirn": 39703,
    "eptome": 32479,
    "Guatemala": 10132,
    "beneficiando": 24509,
    "Giza": 39704,
    "nerds": 15049,
    "Imagnese": 30845,
    "CCTV": 36064,
    "dcadas": 1274,
    "dividieron": 19361,
    "icosaedro": 24728,
    "concierne": 11063,
    "Microbios": 36065,
    "Bert": 30115,
    "conquistaron": 32975,
    "recuperando": 16273,
    "X-men": 36066,
    "Juguemos": 39706,
    "pegadas": 16976,
    "altruistas": 30080,
    "Chile": 4588,
    "Bienvenida": 40464,
    "Shehu": 36067,
    "Weiffenbach": 32480,
    "entradas": 5787,
    "almacenaje": 25596,
    "manubrio": 18591,
    "concierto": 6064,
    "medicinal": 17957,
    "rostro": 2111,
    "eliminando": 12863,
    "cometamos": 46335,
    "panza": 21136,
    "Vermont": 23318,
    "entregaba": 26134,
    "ascensin": 24510,
    "reformular": 22058,
    "Buscan": 19362,
    "facilitando": 32481,
    "ventanillas": 26135,
    "monstruos": 12286,
    "microscpicas": 21137,
    "Skinner": 32079,
    "multinacionales": 10689,
    "4.0": 27809,
    "conllevar": 39708,
    "orientarse": 18592,
    "quisiese": 26136,
    "racionalidad": 13795,
    "maltrato": 26137,
    "comprobaron": 34739,
    "McGuire": 32482,
    "Ansari": 18578,
    "tomar": 344,
    "suroeste": 20140,
    "recomendaba": 39709,
    "combustin": 11299,
    "Pierde": 44163,
    "penetre": 39710,
    "pis": 27810,
    "violar": 12578,
    "proporcionaron": 32483,
    "mini-pozo": 46339,
    "Logros": 39711,
    "Salatin": 48149,
    "intentos": 5611,
    "internos": 6133,
    "Purdue": 36068,
    "Stroud": 45088,
    "terrorismo": 2521,
    "comprende": 8151,
    "Ehhh": 46340,
    "Harrison": 47997,
    "reclamaciones": 30117,
    "caractersticas": 1871,
    "comprime": 20141,
    "expuesto": 7424,
    "enfocamos": 9650,
    "activamos": 21536,
    "ladrido": 46341,
    "colaboradores": 5493,
    "solamente": 1254,
    "bah": 32484,
    "Comunicacin": 46217,
    "asfaltenos": 32485,
    "frulas": 39712,
    "reun": 7953,
    "rgimen": 3697,
    "factible": 12864,
    "cesa": 30118,
    "aerosoles": 32884,
    "Mexicano": 46343,
    "Speedo": 43936,
    "imaginaban": 46344,
    "Gayle": 32886,
    "transmitiera": 30119,
    "tristemente": 12017,
    "petrolera": 17414,
    "artificio": 36069,
    "Partimos": 39713,
    "competitividad": 22059,
    "oyeran": 39714,
    "manglar": 46346,
    "majestad": 46347,
    "Ama": 39715,
    "domin": 16274,
    "Campana": 36070,
    "Bihar": 12579,
    "helicptero": 4651,
    "rellen": 46348,
    "Arquitectos": 46349,
    "Espritu": 27811,
    "Cultivo": 36073,
    "terminara": 8826,
    "Griego": 32486,
    "destinos": 12287,
    "Waffle": 24511,
    "ayudantes": 48965,
    "escptica": 32487,
    "Nepal": 7082,
    "Marti": 46350,
    "observar": 1330,
    "hermticamente": 40523,
    "aportan": 13688,
    "complace": 9651,
    "Gawker": 46352,
    "cuantifica": 30120,
    "preocupacin": 3677,
    "pituitaria": 32488,
    "vagar": 22060,
    "maduran": 40534,
    "automvil": 3440,
    "agrandamos": 27812,
    "lgico": 5867,
    "vereda": 32903,
    "impugnada": 39718,
    "inofensivas": 30121,
    "penas": 14132,
    "mamario": 24693,
    "falsific": 26139,
    "pensador": 16808,
    "dueas": 27813,
    "imponerse": 20143,
    "usados": 5339,
    "orfanatos": 21138,
    "transforme": 13472,
    "estimuladores": 22061,
    "exaltado": 39719,
    "infectamos": 32489,
    "reflectores": 22871,
    "Igbo": 27814,
    "natural": 661,
    "Meu": 32490,
    "slido": 4912,
    "Prius": 20144,
    "Emiratos": 19363,
    "inventemos": 45091,
    "sostenida": 23320,
    "Norick": 46354,
    "traducida": 18593,
    "plante": 9366,
    "209": 46355,
    "soborno": 7590,
    "sufriendo": 6713,
    "especficos": 4056,
    "Nazis": 36074,
    "aeromodelismo": 46356,
    "dominacin": 11258,
    "pelaje": 30122,
    "Quemar": 27815,
    "intervengo": 39720,
    "combinara": 40559,
    "lav": 23321,
    "cepillan": 41744,
    "agencias": 3954,
    "Increblemente": 17958,
    "fundirlo": 39721,
    "comparo": 20459,
    "decencia": 26140,
    "Llevaron": 49798,
    "lcido": 32491,
    "neurocirugas": 46357,
    "bullets": 36075,
    "deforestacin": 4753,
    "entregarla": 39722,
    "grasos": 21139,
    "Altamente": 32492,
    "equivocadas": 10485,
    "enfriamos": 26141,
    "Utilizan": 21140,
    "inferirse": 44501,
    "bloc": 27339,
    "diamante": 14478,
    "Peleg": 49656,
    "pasivas": 39724,
    "Elmo": 36076,
    "escuchndolos": 32924,
    "-fue": 46358,
    "trascendencia": 13362,
    "Crane": 46359,
    "TEDxUSC": 32493,
    "Madantusi": 39725,
    "ansiosos": 10718,
    "Nyamirambo": 39726,
    "desagradables": 10289,
    "pelusa": 46361,
    "propuso": 8040,
    "ventilar": 46362,
    "Meses": 24513,
    "clima": 1640,
    "comercios": 20145,
    "Kyi": 30123,
    "Repasando": 47170,
    "escritas": 11400,
    "documentos": 3117,
    "sepan": 2825,
    "incluimos": 10783,
    "secuencias": 4913,
    "provisiones": 16809,
    "memorizar": 15339,
    "competentes": 16275,
    "nanmetros": 11512,
    "MW": 16810,
    "cervicales": 40675,
    "agresividad": 34568,
    "estatura": 13796,
    "Estonia": 15784,
    "mayora": 275,
    "Saul": 20146,
    "indicadoras": 32494,
    "dolares": 7155,
    "Blackmore": 30124,
    "erosionar": 36078,
    "Sarah": 6997,
    "situado": 12626,
    "-este": 39732,
    "arterias": 9512,
    "muyahidines": 26142,
    "especialista": 6783,
    "mralo": 36080,
    "cartografiado": 36081,
    "encontrado": 1377,
    "ej.": 46363,
    "dominan": 17960,
    "Yendo": 27816,
    "capitalista": 12018,
    "digitalizando": 39733,
    "paros": 30125,
    "Sales": 39734,
    "pinte": 39735,
    "Anmate": 39736,
    "quitrselos": 39737,
    "cristiandad": 39738,
    "dedicada": 8242,
    "experimentan": 12288,
    "recogidos": 23322,
    "calendarios": 17961,
    "Almuerzos": 36082,
    "derrumbes": 30126,
    "veintitantos": 26143,
    "guardado": 12865,
    "Mae": 23323,
    "Fantstica": 40629,
    "Skype": 7860,
    "ugandeses": 32496,
    "impulsividad": 32497,
    "fundamentalismo": 11762,
    "errneo": 9509,
    "reconocedor": 46365,
    "apenada": 32955,
    "probbamos": 39741,
    "impresion": 9091,
    "berrinche": 46366,
    "interceptar": 14490,
    "aptitud": 23324,
    "influyen": 9652,
    "form": 4854,
    "sueldos": 27817,
    "ayudaron": 6588,
    "secuelas": 23325,
    "fascistas": 39742,
    "182": 39743,
    "ONG": 6002,
    "extensibilidad": 46367,
    "comunistas": 23326,
    "Alguno": 9113,
    "interrupciones": 12289,
    "Parlamento": 8952,
    "Loraine": 39745,
    "salchicha": 27818,
    "famoso": 2227,
    "constancia": 32498,
    "desalentar": 46368,
    "instruir": 36084,
    "salmuera": 15785,
    "preparada": 10133,
    "cuadriculado": 32966,
    "obsesiones": 22063,
    "elijan": 10486,
    "elegidos": 10290,
    "Rojo": 9092,
    "reflexiva": 26145,
    "casuarios": 39573,
    "intermitente": 30464,
    "Rahm": 36085,
    "forasteros": 46369,
    "Natasha": 7954,
    "Danza": 46370,
    "Andaba": 42808,
    "sucedan": 10428,
    "retener": 12367,
    "sostenibilidad": 4501,
    "isabelina": 39747,
    "Bangladesh": 5215,
    "superficies": 3802,
    "intercambian": 12582,
    "apil": 46371,
    "Atkins": 20148,
    "'Eso": 39748,
    "conducto": 15786,
    "Bejeweled": 36086,
    "conmemorar": 24514,
    "rama": 5362,
    "nombres": 1903,
    "tenas": 4295,
    "Ideas": 16277,
    "indomable": 39570,
    "Dio": 15340,
    "papi": 17688,
    "Khalida": 36087,
    "expositores": 46373,
    "innovadoras": 6011,
    "Prometo": 39750,
    "Sichuan": 23327,
    "aporte": 13797,
    "empezar": 497,
    "demandaron": 32500,
    "excedente": 11300,
    "biofsica": 32984,
    "visual": 1161,
    "fallidos": 14915,
    "melodas": 17446,
    "instintivo": 17962,
    "Conocemos": 12290,
    "Helmand": 46374,
    "apreciacin": 11763,
    "Oficiales": 36088,
    "edificada": 32987,
    "atltico": 26147,
    "degeneracin": 14491,
    "vernales": 39753,
    "acudo": 46375,
    "acab": 3848,
    "etc.-": 39754,
    "examinados": 39755,
    "clave": 935,
    "1929": 15341,
    "microscopa": 30082,
    "recogieron": 17338,
    "agravando": 47295,
    "totalidad": 5087,
    "Ws": 39756,
    "hacerles": 4556,
    "gerencia": 13798,
    "Pragmatic": 39757,
    "relajarte": 46377,
    "simplicidad": 3908,
    "quiso": 4948,
    "eliminamos": 11513,
    "Matthieu": 32502,
    "trasmitir": 39758,
    "informarnos": 46378,
    "percibida": 16278,
    "tentempi": 34132,
    "frer": 39759,
    "posadas": 39760,
    "cautivan": 32503,
    "referirme": 18594,
    "suman": 10291,
    "acompaan": 15787,
    "Muthomi": 46380,
    "subterrneos": 12866,
    "1.250": 39761,
    "santidad": 16279,
    "quitarte": 46381,
    "deshacer": 10292,
    "anularse": 39762,
    "networking": 46382,
    "inversa": 4949,
    "Clases": 22247,
    "fijmonos": 39763,
    "integrar": 6144,
    "afianza": 46383,
    "Nube": 24516,
    "planificada": 46384,
    "Charlie": 5788,
    "femeninas": 12583,
    "informativos": 39764,
    "refiero": 1766,
    "Wolmetz": 46385,
    "volando": 3251,
    "explicaciones": 6714,
    "mala": 1282,
    "Layla": 46386,
    "desenterrar": 39765,
    "ventiladores": 22064,
    "bravo": 36090,
    "orgnico": 5630,
    "colocaba": 26150,
    "apagada": 20150,
    "grabado": 5494,
    "negocia": 19365,
    "privado": 2603,
    "Nan": 36091,
    "encarcelacin": 47296,
    "soporto": 31235,
    "apilar": 21142,
    "Amnista": 23328,
    "armamentista": 18042,
    "cocinados": 23329,
    "Participacin": 39767,
    "intoxicado": 46387,
    "barajo": 46388,
    "Perdemos": 19366,
    "Pixar": 9093,
    "Superman": 14134,
    "reamente": 39768,
    "revistas": 4160,
    "bordo": 5216,
    "fnebre": 22065,
    "Detroit": 5850,
    "desastrosos": 19367,
    "Estimada": 40742,
    "votos": 5536,
    "n": 36092,
    "cerrando": 16280,
    "Tinkering": 26151,
    "bam": 32504,
    "cambiemos": 12019,
    "Abbott": 24517,
    "lager": 46390,
    "vidas": 418,
    "Cameron": 9653,
    "Pompidou": 27819,
    "adentrarte": 43942,
    "cuesta": 1586,
    "pixeles": 20151,
    "menopausia": 23330,
    "agenticidad": 28211,
    "procesado": 13799,
    "biomdicas": 32505,
    "transformador": 10487,
    "cunas": 39769,
    "140": 7333,
    "haplotipo": 39770,
    "cremas": 46393,
    "SymbioticA": 39771,
    "hexagonal": 39772,
    "hiciste": 4855,
    "Influye": 32506,
    "Zaire": 24518,
    "Of": 39773,
    "detener": 2190,
    "creada": 5192,
    "cay": 4296,
    "Arusha": 27820,
    "enganchar": 32507,
    "Hmm": 16811,
    "abrigos": 36095,
    "defendido": 32508,
    "Cantan": 46395,
    "dispuestas": 7580,
    "fanticos": 10878,
    "radiografiar": 36096,
    "erradicaron": 46396,
    "Mick": 27821,
    "Tienda": 26152,
    "paleta": 12584,
    "Crase": 39774,
    "hogueras": 46397,
    "Felicidad": 22066,
    "ramos": 2679,
    "contrastes": 36097,
    "Sex": 26153,
    "Corazn": 11514,
    "hogares": 2479,
    "Mount": 32509,
    "gobernando": 27822,
    "confiablemente": 27823,
    "destruidos": 16812,
    "mercancas": 12074,
    "Brunswick": 34133,
    "zepeln": 28814,
    "Pants": 19369,
    "confirman": 19370,
    "reuniramos": 47438,
    "memorizaran": 36098,
    "Grados": 47316,
    "discuta": 32510,
    "ecloga": 46399,
    "arduamente": 6896,
    "Roberts": 36099,
    "gigavatio": 26154,
    "necesitara": 9367,
    "atacando": 16813,
    "recuento": 15788,
    "Blaise": 30130,
    "urbanizando": 46400,
    "expuestos": 8243,
    "indefinido": 23331,
    "tuviramos": 4561,
    "salida": 2770,
    "devota": 27824,
    "Genial": 6589,
    "alcanzarn": 30131,
    "a.C.": 20317,
    "confundirse": 42813,
    "complejidades": 10879,
    "arreglada": 46402,
    "pidiendo": 5251,
    "Y": 18,
    "bayonetas": 39779,
    "lona": 22067,
    "primavera": 3774,
    "milisegundos": 10134,
    "capacit": 24519,
    "binica": 8967,
    "CB": 43575,
    "resbalar": 27825,
    "escuchbamos": 27826,
    "palacios": 39780,
    "rollo": 14135,
    "imagenes": 21119,
    "celebraciones": 19371,
    "Alex": 7663,
    "Dependemos": 19077,
    "egoismo": 32511,
    "Artstico": 46403,
    "jubile": 36100,
    "obstruida": 39781,
    "deconstructivas": 46404,
    "Robbie": 20155,
    "Encabez": 42814,
    "periferia": 8827,
    "dios": 4353,
    "arbitraje": 26155,
    "rodando": 22069,
    "tranva": 22267,
    "textos": 4478,
    "califico": 45101,
    "ignfugos": 49824,
    "14.000": 17964,
    "ambientalismo": 32512,
    "Billie": 13169,
    "Mendel": 26156,
    "racionamiento": 49338,
    "mecanismos": 3307,
    "sobrepasar": 19372,
    "callen": 39782,
    "digitalmente": 10690,
    "desarrollan": 5139,
    "venezolanos": 46406,
    "deslizamiento": 46407,
    "cualquier": 246,
    "adaptativa": 24781,
    "Charter": 26157,
    "incide": 27827,
    "intercambios": 11507,
    "esconderme": 22270,
    "educarse": 27828,
    "Dile": 20461,
    "computaciones": 27829,
    "reporta": 28934,
    "chistoso": 20323,
    "seis": 637,
    "megaciudades": 30133,
    "laberinto": 8828,
    "mentalizacin": 46410,
    "Burnham": 39784,
    "podras": 3063,
    "Creemos": 3118,
    "autostop": 24520,
    "Equivocarse": 39785,
    "marineros": 16281,
    "recado": 39786,
    "espontneo": 11301,
    "mantenidas": 39787,
    "abstractas": 10488,
    "contaminados": 16956,
    "Club": 9368,
    "facilidades": 36102,
    "insisti": 13170,
    "Barnard": 39788,
    "Mquina": 6066,
    "desarmadas": 46413,
    "mexicana": 17843,
    "estragos": 12585,
    "bombardear": 19876,
    "JPL": 15343,
    "unir": 3546,
    "fenomenos": 46414,
    "mostrara": 8354,
    "Habana": 22070,
    "conformar": 22071,
    "suplementos": 15344,
    "evaluado": 39789,
    "revisamos": 16814,
    "UICN": 28245,
    "antrtico": 30135,
    "popularicen": 46415,
    "efectivas": 10692,
    "decidida": 18837,
    "exhaustiva": 30136,
    "SAI": 20639,
    "diciendole": 46416,
    "televisivas": 30137,
    "omiso": 36103,
    "mezclados": 20157,
    "Sica": 49433,
    "francos": 21143,
    "Administracin": 7157,
    "squash": 46417,
    "1.0": 38958,
    "acutica": 14136,
    "abocado": 39791,
    "remarcar": 27830,
    "roben": 20329,
    "pasajeros": 5789,
    "cimientos": 10693,
    "subvencionadas": 39793,
    "monitoreando": 32515,
    "expensas": 23333,
    "arbol": 46419,
    "llenarn": 36105,
    "encontraste": 18261,
    "dganle": 32516,
    "Mays": 33739,
    "magnificencia": 36007,
    "microondas": 10489,
    "Electronic": 46420,
    "detenerla": 20159,
    "Muchas": 445,
    "abetos": 22072,
    "apartarme": 46421,
    "anclados": 32517,
    "precipicios": 22287,
    "1921": 39796,
    "Pitt": 15789,
    "quejas": 12021,
    "moretones": 15345,
    "disuelve": 13802,
    "indicativos": 46422,
    "Grant": 24523,
    "patentar": 21144,
    "bacteriana": 12291,
    "asumi": 14492,
    "Amjad": 26158,
    "tejos": 39797,
    "coloreada": 20160,
    "departamento": 3441,
    "violetas": 27831,
    "conservarlas": 46423,
    "perderlo": 21744,
    "Prxima": 36107,
    "apasione": 39798,
    "Veremos": 9801,
    "pliegue": 12586,
    "mothers2mothers": 39799,
    "bituminoso": 45230,
    "leche": 2790,
    "Corren": 30139,
    "entend": 5022,
    "Significa": 3471,
    "Cal": 26159,
    "permitindole": 22074,
    "irritabilidad": 33097,
    "influir": 6020,
    "Portia": 32518,
    "Nasa": 39800,
    "aprendizaje-": 39801,
    "IAM": 45103,
    "estabas": 6590,
    "Rosabeth": 39802,
    "Faiza": 15570,
    "Llamo": 18596,
    "suean": 18817,
    "ontolgico": 46427,
    "ri": 15346,
    "coincidi": 21145,
    "adoptando": 15790,
    "posar": 24524,
    "zapatillas": 4786,
    "Himalaya": 10294,
    "Play-Doh": 46428,
    "dobles": 8829,
    "ampollas": 18740,
    "procrear": 30141,
    "usaras": 39804,
    "fabrican": 10880,
    "Secar": 39805,
    "obteniendo": 7581,
    "shop": 32519,
    "Esuch": 46430,
    "empapada": 36109,
    "demuestre": 30142,
    "paises": 10490,
    "creido": 39806,
    "Inglesa": 46431,
    "P": 5578,
    "defendiendo": 15633,
    "evolucionista": 30143,
    "ajustarse": 16282,
    "mantn": 21146,
    "lidiar": 2327,
    "equilibrar": 11764,
    "trepador": 46206,
    "promiscuos": 46432,
    "denotar": 32520,
    "estuvo": 1572,
    "Amin": 46433,
    "ganaderos": 24525,
    "rindes": 46434,
    "discretos": 18597,
    "incubacin": 23334,
    "Pollock": 18598,
    "emulacin": 26161,
    "mercantilizados": 46435,
    "traducido": 8355,
    "microfludica": 32521,
    "Masiosare": 46436,
    "oxitocina": 4001,
    "arriesgu": 39807,
    "centre": 46437,
    "cableadas": 46438,
    "intactas": 26162,
    "Saraceno": 46439,
    "disyuntiva": 40947,
    "supervisan": 30144,
    "adhieren": 15347,
    "trajera": 22075,
    "travesa": 6716,
    "mantuvo": 5495,
    "bosnios": 34744,
    "expres": 13473,
    "and": 4354,
    "ascienden": 39808,
    "precios": 2548,
    "nocin": 2456,
    "digerir": 13171,
    "atacara": 27832,
    "confi": 30145,
    "genealgicos": 46440,
    "susurrando": 37745,
    "mangueras": 32523,
    "vial": 15791,
    "blue": 32524,
    "contexto": 1074,
    "hipotticamente": 39581,
    "difunda": 46441,
    "7003": 39809,
    "retocada": 46461,
    "acertados": 46442,
    "elevaciones": 36110,
    "traspasado": 46443,
    "quita": 5579,
    "lingista": 32525,
    "medico": 39582,
    "Hganlo": 19373,
    "regresa": 4915,
    "redujimos": 22076,
    "recopil": 36148,
    "gustarnos": 32526,
    "trmite": 28290,
    "comentarios": 3028,
    "tornaba": 28291,
    "nm": 33137,
    "flotabilidad": 27833,
    "Estas": 580,
    "exacto": 5140,
    "pandillas": 16815,
    "interrumpe": 14494,
    "cura": 3472,
    "panfleto": 22308,
    "McCann": 39811,
    "misionera": 48302,
    "extranjeros": 5580,
    "microbio": 18599,
    "Manila": 40984,
    "colmena": 10881,
    "newtoniano": 26163,
    "desacuerdo": 6658,
    "fijamos": 3473,
    "computarizadas": 28297,
    "invertidos": 20161,
    "Namaskar": 46447,
    "Solly": 12020,
    "DSM": 28300,
    "budas": 39812,
    "alcanzando": 11064,
    "Lstima": 32528,
    "obsesiona": 17340,
    "Softy": 46448,
    "tneles": 11065,
    "Karoo": 41007,
    "acercaba": 8830,
    "temidas": 39813,
    "asa": 46450,
    "epidemiolgica": 46451,
    "muestral": 39814,
    "galvanoplastia": 39815,
    "redisearon": 28972,
    "violan": 28944,
    "OS": 20162,
    "aventureros": 26164,
    "agitados": 46453,
    "Conociendo": 46454,
    "von": 9960,
    "retribuir": 26165,
    "memorizaron": 33161,
    "lucrativos": 24527,
    "pulgada": 10295,
    "conviertes": 11515,
    "filosficamente": 20163,
    "quejan": 18600,
    "cojines": 36112,
    "instalaron": 21713,
    "gradan": 36114,
    "Compras": 26166,
    "99,50": 39816,
    "arcilla": 5522,
    "tenais": 36115,
    "dividirlo": 21147,
    "molestaba": 15262,
    "apartar": 22077,
    "sabran": 18601,
    "Contour": 39818,
    "Coge": 36011,
    "compilador": 17341,
    "encarcelado": 21148,
    "ciento": 713,
    "Emocional": 48464,
    "tapicera": 32531,
    "hper": 32532,
    "turca": 24528,
    "TaskRabbit": 20164,
    "chirran": 46455,
    "rehacer": 20165,
    "transcurrieron": 46456,
    "esperemos": 11066,
    "regresan": 7425,
    "aplauso": 8463,
    "sonarles": 39819,
    "hospitalizado": 46457,
    "dejaramos": 30148,
    "fetal": 39820,
    "afliccin": 24529,
    "esquemas": 13474,
    "resistimos": 45279,
    "resaltado": 39821,
    "Jugbamos": 44455,
    "blogeando": 30149,
    "posters": 24833,
    "1941": 18602,
    "Subodh": 39823,
    "MEC": 19374,
    "guapa": 20166,
    "lnea": 423,
    "afectados": 5731,
    "generales": 4185,
    "desobedeci": 39824,
    "articulo": 19375,
    "Alberta": 21149,
    "Bateson": 24530,
    "Profesores": 49343,
    "acercando": 9037,
    "CDC": 19376,
    "acusarme": 28564,
    "descuento": 14496,
    "lloraba": 12295,
    "encontrar": 302,
    "naufragio": 32533,
    "desnuda": 14917,
    "reveladora": 22078,
    "desacuerdos": 28756,
    "medicacin": 8041,
    "intelectuales": 5950,
    "carcingeno": 39825,
    "asegure": 30151,
    "Bogor": 39826,
    "construyo": 19377,
    "maestras": 10296,
    "abrazar": 6659,
    "voces": 2355,
    "identificaciones": 32534,
    "musulman": 32535,
    "tajadas": 30152,
    "hlice": 8042,
    "plantas": 950,
    "Construido": 41070,
    "realizaban": 37352,
    "Revolucionaria": 41072,
    "crearan": 30153,
    "Siyathemba": 30154,
    "3,1": 36117,
    "adulto": 3265,
    "impresionada": 24532,
    "USD": 1537,
    "Tristemente": 13803,
    "Pacientes": 30155,
    "uno-a-uno": 39827,
    "suprimir": 15792,
    "Gillespie": 39828,
    "humillacin": 8577,
    "morro": 17342,
    "silo": 39829,
    "guie": 36118,
    "Hula": 39830,
    "esposo": 3344,
    "perrito": 20167,
    "farol": 21151,
    "refresco": 19378,
    "silenciado": 36120,
    "imposibles": 7158,
    "Mesa": 27835,
    "surgen": 4416,
    "Bzier": 39831,
    "ermitao": 32536,
    "sintiendo": 9094,
    "lapso": 8043,
    "cartografiando": 36121,
    "mampostera": 18950,
    "opongo": 27836,
    "meros": 20168,
    "conjunta": 16283,
    "Marsha": 30156,
    "fantstico": 1811,
    "dispararles": 46462,
    "mecanismo": 2441,
    "camarn": 6150,
    "impulsan": 11516,
    "DM": 19557,
    "derrumba": 32538,
    "operan": 7153,
    "Libia": 9961,
    "Telecomunicaciones": 46463,
    "arrugas": 11133,
    "-porque": 32539,
    "insertamos": 24533,
    "donaciones": 7071,
    "carroero": 39833,
    "cuadritos": 39834,
    "dimensionamos": 41134,
    "Desgraciadamente": 12297,
    "empleador": 12022,
    "pagas": 18603,
    "Rizzolatti": 39835,
    "rana": 5732,
    "telepresencia": 21152,
    "notoriedad": 27837,
    "tomografas": 17343,
    "sueles": 46467,
    "Anlisis": 30157,
    "retiene": 22079,
    "asistida": 13233,
    "NASDAQ": 39836,
    "mosquito": 6012,
    "Gray": 23335,
    "Graham": 10951,
    "inquilinos": 26169,
    "inconcluso": 32540,
    "Warner": 13475,
    "Rita": 23336,
    "repentina": 12867,
    "brotes": 10491,
    "chofer": 18604,
    "Ricardo": 23337,
    "piojos": 27838,
    "alcoholismo": 23338,
    "entonacin": 26170,
    "haciendo": 218,
    "coartada": 22080,
    "e-books": 39838,
    "rabioso": 46469,
    "Hood": 20169,
    "reelegida": 46470,
    "escasa": 14497,
    "Gateshead": 32541,
    "tomaban": 8356,
    "Caimn": 20170,
    "Bezos": 23339,
    "sintetizando": 36122,
    "verosmil": 46472,
    "transformaciones": 11765,
    "resto": 704,
    "trasladan": 30854,
    "coherentes": 30158,
    "RU": 36123,
    "atrayente": 32543,
    "decoraciones": 49526,
    "bombardeos": 17965,
    "aplicarlo": 14498,
    "Resumiendo": 26171,
    "reducirlo": 17344,
    "monolito": 24534,
    "Biafra": 30159,
    "formacin": 2141,
    "Rabino": 46232,
    "habilidades": 1225,
    "caticas": 41181,
    "espectadores": 8373,
    "asentado": 46542,
    "evocar": 18475,
    "inspiren": 20172,
    "preocupada": 8244,
    "Cmo": 261,
    "flaco": 28354,
    "paralizadas": 49313,
    "recogido": 12298,
    "publicacin": 5023,
    "lugar": 132,
    "Compra": 36126,
    "utilice": 19379,
    "currculo": 10297,
    "disienten": 39842,
    "sabis": 5295,
    "elogiar": 32544,
    "biblia": 32545,
    "inmovilizan": 46473,
    "retiro": 6067,
    "pensaran": 6848,
    "exploraban": 32546,
    "promovidos": 41760,
    "arcaicos": 49784,
    "djala": 39844,
    "soviticas": 36127,
    "imaginaba": 8578,
    "gen": 2664,
    "ermita": 30160,
    "bsquetbol": 30161,
    "infle": 46474,
    "coro": 7072,
    "armarme": 46475,
    "rejas": 18605,
    "Econmica": 39845,
    "terminan": 3595,
    "metan": 18606,
    "1,1": 36128,
    "salvadas": 16817,
    "desarmbamos": 39846,
    "SA": 31238,
    "estamos": 135,
    "bibliografa": 24535,
    "irreversible": 17345,
    "destruirlo": 26172,
    "consigamos": 30163,
    "-probablemente": 39847,
    "Puck": 43953,
    "acostumbrbamos": 39848,
    "generativa": 39849,
    "cirugas": 4787,
    "24x7": 46477,
    "ocuparon": 32548,
    "Destruccin": 32549,
    "palestinas": 27840,
    "produciran": 26173,
    "crecan": 17966,
    "tobogn": 18607,
    "Tsuji": 39850,
    "papelito": 36130,
    "conduces": 16284,
    "persegua": 30164,
    "advierten": 24537,
    "Muti": 17346,
    "darse": 2444,
    "procura": 27841,
