{
  "src_word2id": {
    "ustedes": 18,
    "esto": 79,
    "Poco": 34,
    "<s>": 1,
    "cada": 35,
    "Ahora": 36,
    "un": 19,
    "granja": 37,
    "historia": 20,
    "desde": 38,
    "esta": 98,
    "subirme": 40,
    "decir": 41,
    "casa": 42,
    "sus": 116,
    "todos": 100,
    "en": 8,
    "tena": 44,
    "como": 46,
    "ha": 47,
    "gracias": 49,
    "tengo": 50,
    "Estoy": 82,
    "escenario": 51,
    "que": 6,
    "estbamos": 52,
    "despus": 122,
    "noche": 53,
    "extremadamente": 54,
    "caravana": 55,
    "conduciendo": 56,
    "mi": 57,
    "conmovido": 58,
    "posicin": 59,
    "Blanca": 60,
    "otra": 61,
    "agradecer": 62,
    "pero": 63,
    "ilustrar": 64,
    "Sollozos": 21,
    "deseo": 66,
    "Y": 22,
    "vicepresidencial": 123,
    "a": 9,
    "sido": 124,
    "por": 11,
    "porque": 69,
    "vez": 70,
    "tenemos": 71,
    "avin": 23,
    "honor": 72,
    "necesito": 73,
    "tener": 86,
    "simplemente": 74,
    "quedado": 75,
    "agradecido": 76,
    "Pnganse": 77,
    "zapatos": 78,
    "retrovisor": 33,
    "quitarme": 126,
    "S": 80,
    "comentarios": 81,
    "<pad>": 0,
    "de": 7,
    "!": 12,
    "oportunidad": 83,
    "digo": 84,
    "parte": 24,
    "botas": 85,
    "Es": 45,
    "sinceramente": 87,
    "cosa": 89,
    "atrs": 88,
    "nosotros": 92,
    "la": 13,
    "<unk>": 3,
    "al": 48,
    "nuestra": 68,
    "(": 25,
    "viajando": 96,
    "este": 26,
    "segunda": 108,
    "millas": 97,
    "dir": 39,
    "o": 99,
    "amables": 43,
    "Muchas": 101,
    "acerca": 102,
    "Tipper": 103,
    "aos": 104,
    "suena": 105,
    ")": 28,
    "para": 10,
    ",": 14,
    "He": 95,
    "cualquier": 90,
    "golpe": 106,
    "conferencia": 107,
    "fingidos": 29,
    "es": 27,
    "vehculos": 109,
    "Chris": 129,
    "gran": 111,
    "eso": 112,
    "m": 113,
    "rpida": 93,
    "ocho": 114,
    "No": 115,
    "lo": 15,
    "Les": 94,
    "mis": 117,
    "verdad": 30,
    "haba": 118,
    "mismos": 119,
    "repente": 120,
    "Vol": 121,
    "50": 91,
    "una": 16,
    "venir": 67,
    ".": 4,
    "yo": 125,
    "--": 5,
    "</s>": 2,
    "mir": 65,
    "me": 127,
    "Nashville": 31,
    "pequea": 128,
    "all": 110,
    "dejamos": 130,
    "y": 17,
    "Casa": 131,
    "el": 32,
    "verdadera": 132
  },
  "tgt_word2id": {
    "<s>": 1,
    "that": 14,
    "an": 39,
    "just": 40,
    "opportunity": 41,
    "Put": 42,
    "sincerely": 43,
    "hit": 44,
    "by": 45,
    "extremely": 46,
    "House": 47,
    "on": 21,
    "had": 49,
    "it": 15,
    "back": 59,
    "Thank": 51,
    "night": 52,
    "'ll": 53,
    "rear-view": 54,
    "Soon": 55,
    "flew": 56,
    "illustrate": 57,
    "off": 107,
    "there": 58,
    "like": 22,
    "no": 60,
    "about": 61,
    "tell": 63,
    "after": 64,
    "other": 65,
    "comments": 66,
    "or": 67,
    "much": 68,
    "need": 69,
    "the": 7,
    "stage": 70,
    "Now": 72,
    "sounds": 73,
    "'s": 16,
    "left": 74,
    "blown": 75,
    "miles": 76,
    "were": 104,
    "from": 77,
    "have": 9,
    "true": 31,
    "away": 79,
    "every": 121,
    "was": 62,
    "twice": 122,
    "little": 23,
    "partly": 83,
    "take": 84,
    "conference": 78,
    "know": 86,
    "thing": 87,
    "I": 4,
    "so": 88,
    "for": 17,
    "you": 10,
    "we": 24,
    "ourselves": 89,
    "'m": 90,
    "many": 97,
    "to": 6,
    "<pad>": 0,
    "and": 18,
    "White": 92,
    "!": 93,
    "a": 8,
    "years": 94,
    "Driving": 95,
    "eight": 96,
    "this": 19,
    "our": 91,
    "And": 25,
    "thank": 98,
    "but": 99,
    "shoes": 100,
    "looked": 101,
    "what": 26,
    "<unk>": 3,
    "(": 27,
    ";": 103,
    "Nashville": 28,
    "There": 48,
    "great": 105,
    "position": 106,
    "sob": 37,
    "Tipper": 108,
    ")": 29,
    "Air": 110,
    ",": 11,
    "of": 12,
    "nice": 111,
    "grateful": 124,
    "quick": 112,
    "airplane": 85,
    "mirror": 113,
    "boots": 50,
    "want": 114,
    "one": 102,
    "Two": 115,
    "been": 32,
    "Mock": 33,
    "east": 116,
    "Force": 117,
    "come": 118,
    "truly": 119,
    "Chris": 125,
    "honor": 81,
    "sudden": 120,
    ".": 5,
    "is": 80,
    "farm": 82,
    "because": 128,
    "story": 34,
    "--": 13,
    "</s>": 2,
    "my": 35,
    "me": 36,
    "in": 20,
    "motorcade": 71,
    "bit": 109,
    "all": 30,
    "home": 126,
    "say": 38,
    "50": 127,
    "driving": 123,
    "get": 129,
    "yourselves": 130,
    "It": 131
  }
}